Repository: veresk-org/blog
Catalog: languages/*.po
Languages: fa_ir

source: Write your comment
fa_ir: نظر خود را بنویسید

source: Your comment
fa_ir: متن نظر

source: First name, Last name
fa_ir: نام،نام خانوادگی

source: Email
fa_ir: آدرس ایمیل

source: Website (optional)
fa_ir: وبسایت (دلخواه)

source: Send comment
fa_ir: ارسال نظر

source: User comments
fa_ir: نظرات کاربران

source: Your message is awaiting approval
fa_ir: نظر شما در انتظار تایید می‌باشد

source: Railway Logistics Information Portal in Iran and Central Asian
fa_ir: سامانه اطلاعات حمل و نقل ریلی در ایران و آسیای میانه

source: +9821 66939092 - Mon - Fri 9am - 6pm
fa_ir: ساعت ۹ تا ۱۸ - ۹۸۲۱۶۶۱۷۵۳۲۲+

source: Home
fa_ir: صفحه اصلی

source: About Veresk
fa_ir: درباره ما

source: News & Information
fa_ir: اخبار و اطلاعات

source: Sign Up
fa_ir: ثبت نام

source: Sign In
fa_ir: ورود

source: Services
fa_ir: خدمات

source: Track
fa_ir: ردیابی

source: Freight tariff calculator
fa_ir: محاسبه هزینه حمل

source: Customs tariffs calculator
fa_ir: محاسبه تعرفه گمرکی

source: Railway stations information
fa_ir: اطلاعات حمل و نقل ایستگاه ها

source: International Railway Transportation Companies Information
fa_ir: دایرکتوری شرکت های حمل و نقل ریلی بین المللی

source: Logistics News & Information
fa_ir: اخبار و اطلاعات

source: Sign Up for Newsletter
fa_ir: ثبت نام برای خبرنامه

source: Subscribe to our newsletter and always be aware of all the latest updates.
fa_ir: عضو خبرنامه ما شوید و همیشه از آخرین اخبار آگاه باشید.

source: Veresk © 2019
fa_ir: ورسک © ۲۰۱۹

source: MyWidget
fa_ir: ابزارک من

source: services
fa_ir: خدمات

source: About Us
fa_ir: درباره ما

source: Contact Us
fa_ir: تماس با ما

source: Written By
fa_ir: نوشته شده

source: Categories
fa_ir: دسته ها

source: Date
fa_ir: تاریخ

source: Comments
fa_ir: نطرات

source: Track your wagons online in Iran and 17 countries
fa_ir: واگن خود را در ایران و ۱۷ کشور، آنلاین ردیابی کنید

source: Track now
fa_ir: ردیابی کنید

source: All
fa_ir: همه

source: Search...
fa_ir: جستجو...

source: Search result for
fa_ir: نتایج جستجو برای...

source: Read More
fa_ir: ادامه مطلب

source: in
fa_ir: در
